
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "1"; */
"1.title" = "ウインドウ";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "9"; */
"9.headerCell.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Res"; ObjectID = "13"; */
"13.headerCell.title" = "Res";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "14"; */
"14.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "15"; */
"15.headerCell.title" = "Created";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "16"; */
"16.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Choose the thread next of \"Title\""; ObjectID = "134"; */
"134.title" = "Choose the thread next of \"Title\"";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "135"; */
"135.title" = "Choose";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "136"; */
"136.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Inherit Label"; ObjectID = "137"; */
"137.title" = "Inherit Label";

/* Class = "NSButtonCell"; title = "Remove Old Bookmark"; ObjectID = "138"; */
"138.title" = "Remove Old Bookmark";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "139"; */
"139.title" = "Status";

/* Class = "NSButtonCell"; title = "Inherit Bookmark"; ObjectID = "140"; */
"140.title" = "Inherit Bookmark";
